<?php

return [

    /*
    |--------------------------------------------------------------------------
    | SEO
    |--------------------------------------------------------------------------
    |
    | Titles and descriptions of pages
    |
    */

    'index_title' => 'АС АН - Главная',
    'index_description' => 'Ас-Ан - компания, деятельность на продовольственном рынке Республики Казахстан.',

    'about_title' => 'АС АН - О нас',
    'about_description' => 'Ас-Ан - компания, деятельность на продовольственном рынке Республики Казахстан.',

    'partners_title' => 'АС АН - Партнеры',
    'partners_description' => 'Ас-Ан - компания, деятельность на продовольственном рынке Республики Казахстан.',
    
    'catalog_title' => 'АС АН - Каталог',
    'catalog_description' => 'Ас-Ан - компания, деятельность на продовольственном рынке Республики Казахстан.',

    'contacts_title' => 'АС АН - Контакты',
    'contacts_description' => 'Ас-Ан - компания, деятельность на продовольственном рынке Республики Казахстан.',

];
